{
    "，": 67363,
    "的": 48942,
    "。": 32354,
    "、": 20892,
    "在": 10786,
    "了": 10413,
    "和": 9798,
    "是": 8827,
    "“": 7221,
    "”": 7197,
    "一": 6622,
    "为": 4233,
    "有": 4187,
    "不": 4077,
    "（": 3905,
    "）": 3905,
    "上": 3408,
    "对": 3374,
    "中": 3324,
    "中国": 3025,
    "：": 2960,
    "发展": 2895,
    "这": 2866,
    "要": 2641,
    "与": 2622,
    "多": 2577,
    "他": 2559,
    "也": 2543,
    "到": 2534,
    "等": 2498,
    "人": 2413,
    "经济": 2392,
    "个": 2386,
    "；": 2347,
    "就": 2329,
    "说": 2318,
    "年": 2249,
    "工作": 2197,
    "将": 2186,
    "地": 2150,
    "以": 2136,
    "企业": 2062,
    "新": 2046,
    "大": 2035,
    "记者": 1931,
    "国家": 1841,
    "从": 1818,
    "我们": 1807,
    "两": 1749,
    "《": 1748,
    "》": 1748,
    "都": 1715,
    "一个": 1701,
    "１月": 1610,
    "我": 1598,
    "建设": 1566,
    "问题": 1542,
    "着": 1509,
    "来": 1446,
    "全国": 1436,
    "市场": 1433,
    "已": 1430,
    "人民": 1424,
    "还": 1415,
    "并": 1412,
    "把": 1387,
    "元": 1364,
    "而": 1349,
    "本报": 1330,
    "能": 1309,
    "后": 1305,
    "北京": 1244,
    "向": 1217,
    "他们": 1197,
    "使": 1186,
    "好": 1179,
    "又": 1178,
    "进行": 1174,
    "李": 1174,
    "下": 1164,
    "改革": 1142,
    "电": 1113,
    "社会": 1112,
    "政府": 1109,
    "于": 1108,
    "出": 1104,
    "张": 1100,
    "我国": 1086,
    "由": 1080,
    "但": 1076,
    "美国": 1075,
    "地区": 1063,
    "时": 1056,
    "新华社": 1055,
    "公司": 1046,
    "世界": 1042,
    "之": 1034,
    "领导": 1009,
    "管理": 1004,
    "三": 995,
    "次": 981,
    "更": 961,
    "活动": 954,
    "高": 947,
    "最": 947,
    "关系": 935,
    "王": 915,
    "国际": 910,
    "据": 909,
    "名": 876,
    "重要": 874,
    "群众": 868,
    "副": 865,
    "被": 852,
    "起": 849,
    "没有": 839,
    "部门": 832,
    "很": 831,
    "干部": 829,
    "一些": 822,
    "会": 822,
    "自己": 821,
    "提高": 820,
    "文化": 818,
    "技术": 817,
    "所": 809,
    "同志": 803,
    "里": 798,
    "给": 792,
    "生产": 791,
    "去年": 788,
    "职工": 786,
    "今天": 786,
    "种": 781,
    "得": 770,
    "金融": 767,
    "加强": 767,
    "其": 761,
    "会议": 752,
    "们": 743,
    "第一": 742,
    "组织": 742,
    "过": 740,
    "位": 733,
    "家": 733,
    "方面": 727,
    "？": 723,
    "有关": 722,
    "人员": 718,
    "国": 716,
    "几": 701,
    "研究": 698,
    "产品": 697,
    "１９９７年": 696,
    "增长": 693,
    "用": 692,
    "党": 692,
    "前": 686,
    "服务": 680,
    "通过": 677,
    "刘": 675,
    "生活": 670,
    "报道": 666,
    "主要": 666,
    "社会主义": 659,
    "农业": 658,
    "科技": 658,
    "合作": 643,
    "讯": 641,
    "解决": 638,
    "工程": 637,
    "『": 635,
    "』": 635,
    "中央": 634,
    "表示": 633,
    "要求": 633,
    "各": 628,
    "目前": 628,
    "历史": 627,
    "实现": 626,
    "可以": 622,
    "教育": 619,
    "精神": 617,
    "农村": 614,
    "！": 612,
    "及": 608,
    "同时": 603,
    "成为": 600,
    "银行": 599,
    "或": 597,
    "举行": 596,
    "这些": 595,
    "认为": 593,
    "它": 591,
    "达": 588,
    "条": 583,
    "政策": 577,
    "主席": 569,
    "美元": 569,
    "这个": 565,
    "水平": 565,
    "可": 563,
    "农民": 563,
    "单位": 562,
    "陈": 559,
    "建立": 559,
    "图片": 558,
    "再": 554,
    "情况": 553,
    "看": 552,
    "她": 549,
    "江": 547,
    "只": 543,
    "同": 543,
    "提出": 541,
    "１": 538,
    "应": 532,
    "去": 532,
    "天": 526,
    "积极": 525,
    "取得": 523,
    "人们": 522,
    "小": 521,
    "项": 521,
    "走": 519,
    "你": 519,
    "必须": 517,
    "至": 516,
    "香港": 515,
    "钱": 513,
    "参加": 509,
    "民族": 509,
    "近": 509,
    "进一步": 509,
    "投资": 509,
    "今年": 507,
    "稳定": 503,
    "继续": 502,
    "作为": 496,
    "基础": 489,
    "周": 487,
    "女": 487,
    "此": 486,
    "开始": 483,
    "经营": 481,
    "影响": 480,
    "产业": 480,
    "开展": 479,
    "需要": 478,
    "做": 477,
    "让": 476,
    "制度": 474,
    "努力": 473,
    "才": 473,
    "价格": 472,
    "内": 472,
    "特别": 470,
    "坚持": 468,
    "比": 466,
    "困难": 465,
    "项目": 462,
    "政治": 462,
    "集团": 459,
    "作用": 457,
    "希望": 454,
    "国务院": 452,
    "提供": 452,
    "许多": 451,
    "较": 450,
    "日本": 448,
    "送": 446,
    "资金": 446,
    "艺术": 446,
    "却": 445,
    "指出": 442,
    "由于": 440,
    "基本": 439,
    "———": 438,
    "这种": 436,
    "开发": 435,
    "总理": 429,
    "这样": 428,
    "３": 425,
    "结构": 425,
    "届": 422,
    "共同": 422,
    "成": 422,
    "和平": 421,
    "事业": 421,
    "思想": 421,
    "地方": 419,
    "上海": 417,
    "体育": 416,
    "总统": 416,
    "支持": 415,
    "那": 413,
    "已经": 413,
    "决定": 412,
    "春节": 411,
    "泽民": 410,
    "全面": 410,
    "形成": 409,
    "当": 407,
    "以及": 406,
    "促进": 406,
    "其中": 403,
    "增加": 403,
    "美": 402,
    "以来": 399,
    "时间": 398,
    "实施": 398,
    "代表": 398,
    "规定": 398,
    "世纪": 398,
    "学习": 395,
    "实行": 393,
    "统一": 391,
    "措施": 390,
    "采取": 387,
    "出现": 386,
    "国有": 385,
    "中心": 384,
    "调整": 384,
    "传统": 383,
    "质量": 382,
    "条件": 380,
    "起来": 380,
    "不断": 380,
    "环境": 378,
    "发生": 377,
    "如": 376,
    "曾": 374,
    "万": 372,
    "二": 370,
    "四": 368,
    "为了": 367,
    "强调": 363,
    "委员会": 363,
    "结合": 361,
    "任务": 361,
    "实际": 361,
    "占": 359,
    "具有": 358,
    "广大": 357,
    "共": 356,
    "计划": 355,
    "正": 354,
    "住房": 353,
    "重点": 352,
    "进": 351,
    "得到": 349,
    "十五大": 348,
    "机构": 348,
    "５": 348,
    "批": 346,
    "城市": 345,
    "米": 343,
    "以上": 343,
    "岁": 342,
    "文明": 340,
    "现在": 339,
    "第二": 339,
    "根据": 338,
    "其他": 337,
    "伊拉克": 336,
    "该": 336,
    "市": 335,
    "保持": 335,
    "安全": 335,
    "进入": 332,
    "作出": 332,
    "想": 332,
    "先进": 331,
    "而且": 330,
    "摄": 329,
    "新闻": 328,
    "扶贫": 325,
    "一定": 324,
    "信息": 324,
    "贫困": 323,
    "首": 323,
    "机关": 322,
    "形式": 321,
    "开放": 320,
    "不仅": 319,
    "余": 318,
    "发现": 318,
    "工业": 316,
    "过去": 316,
    "吴": 316,
    "达到": 316,
    "书记": 315,
    "……": 315,
    "这里": 314,
    "应当": 314,
    "无": 313,
    "专家": 312,
    "体制": 311,
    "各级": 310,
    "完成": 310,
    "祖国": 308,
    "分": 308,
    "因": 308,
    "经过": 308,
    "两岸": 308,
    "４": 307,
    "目标": 307,
    "理论": 307,
    "五": 305,
    "不同": 305,
    "俄": 305,
    "战略": 304,
    "可能": 304,
    "作": 303,
    "办": 303,
    "严重": 303,
    "利用": 302,
    "重视": 302,
    "成功": 302,
    "地震": 301,
    "国内": 301,
    "出口": 300,
    "因为": 298,
    "发挥": 297,
    "本": 297,
    "总": 296,
    "孩子": 295,
    "１９９６年": 293,
    "重大": 292,
    "则": 292,
    "部队": 291,
    "长": 290,
    "年代": 290,
    "台湾": 289,
    "如果": 289,
    "科学": 289,
    "落实": 288,
    "讲": 288,
    "介绍": 287,
    "主任": 287,
    "老": 287,
    "省": 287,
    "收入": 287,
    "危机": 287,
    "帮助": 286,
    "系统": 286,
    "部分": 286,
    "开": 285,
    "方式": 285,
    "认识": 285,
    "各种": 285,
    "吃": 285,
    "１９９８年": 284,
    "能力": 282,
    "推动": 282,
    "发表": 282,
    "政协": 281,
    "包括": 281,
    "１０": 279,
    "仍": 279,
    "推进": 278,
    "全": 278,
    "十分": 275,
    "既": 274,
    "便": 273,
    "会见": 273,
    "杨": 273,
    "深入": 272,
    "—": 272,
    "就业": 271,
    "什么": 271,
    "素质": 271,
    "下岗": 270,
    "关于": 270,
    "因此": 268,
    "附": 267,
    "实践": 266,
    "看到": 266,
    "资源": 266,
    "利益": 265,
    "灾区": 264,
    "内容": 264,
    "设施": 264,
    "成果": 263,
    "有的": 263,
    "月": 261,
    "之间": 261,
    "成立": 260,
    "现代化": 260,
    "２０": 260,
    "行动": 259,
    "各地": 259,
    "驻": 258,
    "对于": 258,
    "县": 256,
    "自": 256,
    "双方": 256,
    "规模": 256,
    "点": 256,
    "青年": 256,
    "受": 255,
    "机制": 255,
    "像": 255,
    "外": 255,
    "保护": 254,
    "如何": 254,
    "演出": 253,
    "获得": 252,
    "联合国": 251,
    "２": 251,
    "时期": 250,
    "领域": 250,
    "期间": 250,
    "家庭": 249,
    "写": 248,
    "优势": 248,
    "了解": 247,
    "召开": 247,
    "形势": 247,
    "比赛": 247,
    "原因": 247,
    "反": 246,
    "联合": 246,
    "赵": 246,
    "新年": 246,
    "作品": 246,
    "受到": 245,
    "调查": 245,
    "行为": 245,
    "监督": 245,
    "充分": 244,
    "创造": 244,
    "仅": 244,
    "过程": 244,
    "部长": 243,
    "阶段": 243,
    "行业": 243,
    "大学": 243,
    "经验": 243,
    "良好": 243,
    "俄罗斯": 242,
    "直接": 242,
    "贡献": 242,
    "制定": 242,
    "按照": 241,
    "户": 241,
    "日前": 240,
    "贯彻": 239,
    "投入": 239,
    "件": 239,
    "系列": 239,
    "英国": 239,
    "分别": 238,
    "正在": 238,
    "持续": 238,
    "竞争": 238,
    "这次": 237,
    "产生": 237,
    "原则": 237,
    "创作": 237,
    "保证": 236,
    "体系": 235,
    "造成": 235,
    "交通": 235,
    "全部": 234,
    "革命": 234,
    "间": 234,
    "力量": 234,
    "欧洲": 233,
    "没": 233,
    "医院": 233,
    "访问": 232,
    "学生": 232,
    "人才": 231,
    "当地": 230,
    "健康": 230,
    "宣布": 229,
    "每": 229,
    "资产": 229,
    "扩大": 229,
    "十": 229,
    "低": 228,
    "变化": 227,
    "少": 227,
    "强": 226,
    "犯罪": 226,
    "改善": 225,
    "存在": 225,
    "先后": 224,
    "大家": 224,
    "认真": 224,
    "１２月": 223,
    "指导": 222,
    "长期": 222,
    "京": 221,
    "最近": 220,
    "徐": 220,
    "场": 219,
    "邓小平理论": 219,
    "意义": 219,
    "日": 219,
    "亚洲": 219,
    "结果": 218,
    "军事": 218,
    "图": 217,
    "贸易": 217,
    "电话": 217,
    "学校": 216,
    "干": 216,
    "成绩": 216,
    "宣传": 215,
    "责任": 214,
    "负责": 214,
    "讲话": 214,
    "有效": 213,
    "个人": 213,
    "首先": 212,
    "报告": 212,
    "但是": 212,
    "市场经济": 212,
    "斗争": 212,
    "贷款": 212,
    "加快": 211,
    "中共中央": 211,
    "商品": 211,
    "减少": 211,
    "现代": 210,
    "鹏": 210,
    "晚会": 210,
    "来自": 210,
    "石油": 209,
    "处理": 209,
    "按": 209,
    "各项": 209,
    "事": 209,
    "参与": 209,
    "精神文明": 209,
    "电视": 209,
    "更加": 208,
    "相": 208,
    "增强": 208,
    "根本": 207,
    "明显": 207,
    "货币": 207,
    "自治区": 207,
    "段": 206,
    "大量": 206,
    "优秀": 206,
    "高度": 205,
    "路": 205,
    "朱": 205,
    "结束": 205,
    "难": 205,
    "具体": 205,
    "抓": 204,
    "进程": 204,
    "财政": 204,
    "时代": 204,
    "应该": 204,
    "标准": 203,
    "最后": 203,
    "分析": 203,
    "执行": 203,
    "新春": 202,
    "加大": 202,
    "住": 202,
    "居民": 201,
    "罗": 201,
    "不少": 200,
    "接受": 200,
    "带": 200,
    "打": 200,
    "电力": 200,
    "方针": 200,
    "行政": 199,
    "邓": 199,
    "第三": 199,
    "法国": 199,
    "统计": 199,
    "联系": 199,
    "买": 199,
    "力度": 198,
    "表现": 198,
    "团结": 198,
    "还有": 198,
    "特色": 198,
    "胡": 198,
    "吨": 198,
    "水": 197,
    "知识": 197,
    "首都": 197,
    "逐步": 196,
    "带来": 196,
    "出版": 196,
    "观众": 196,
    "现象": 196,
    "基层": 194,
    "地位": 194,
    "集中": 194,
    "６": 194,
    "案件": 194,
    "搞": 194,
    "选举": 194,
    "腐败": 193,
    "未": 193,
    "任何": 193,
    "台": 192,
    "一起": 192,
    "大力": 192,
    "黄": 192,
    "党中央": 191,
    "队伍": 191,
    "书": 191,
    "伟大": 191,
    "人口": 191,
    "或者": 191,
    "拿": 190,
    "’": 190,
    "亩": 190,
    "资本": 190,
    "令": 189,
    "每年": 189,
    "法律": 189,
    "约": 189,
    "读者": 189,
    "话剧": 188,
    "业务": 188,
    "来到": 188,
    "天津": 188,
    "设备": 188,
    "使用": 188,
    "即": 188,
    "检查": 187,
    "明确": 187,
    "马": 187,
    "１００": 186,
    "培训": 186,
    "销售": 186,
    "整个": 185,
    "出席": 185,
    "甚至": 185,
    "孙": 185,
    "能够": 184,
    "举办": 184,
    "林": 184,
    "引起": 184,
    "反映": 184,
    "准备": 183,
    "当前": 182,
    "呢": 182,
    "出来": 181,
    "速度": 181,
    "经": 180,
    "平均": 180,
    "控制": 180,
    "之一": 179,
    "八": 179,
    "培养": 178,
    "有限公司": 177,
    "然而": 177,
    "菜篮子": 177,
    "办法": 177,
    "欢迎": 177,
    "效益": 177,
    "发": 177,
    "均": 176,
    "其琛": 176,
    "友好": 176,
    "所有": 176,
    "突出": 175,
    "变": 174,
    "节日": 174,
    "证券": 174,
    "委员": 174,
    "及时": 174,
    "比较": 174,
    "支": 174,
    "随着": 173,
    "何": 173,
    "内部": 173,
    "铁路": 173,
    "建": 173,
    "真正": 173,
    "连续": 172,
    "价值": 172,
    "还是": 172,
    "汽车": 172,
    "京剧": 172,
    "市委": 171,
    "会谈": 171,
    "处": 171,
    "公安": 171,
    "最高": 171,
    "交流": 170,
    "关键": 170,
    "下午": 170,
    "恩来": 170,
    "大型": 170,
    "正式": 170,
    "需求": 169,
    "进步": 169,
    "体现": 169,
    "恢复": 168,
    "巨大": 168,
    "超过": 168,
    "老人": 168,
    "初": 168,
    "表明": 167,
    "商业": 167,
    "方法": 167,
    "完全": 167,
    "公里": 167,
    "教师": 167,
    "各国": 166,
    "手": 166,
    "谈": 166,
    "转变": 165,
    "之后": 165,
    "全市": 165,
    "北京市": 165,
    "谁": 165,
    "协会": 164,
    "基金": 164,
    "近年来": 164,
    "外交": 164,
    "安排": 164,
    "因素": 164,
    "领导人": 163,
    "现实": 163,
    "广泛": 162,
    "改变": 162,
    "未来": 162,
    "意识": 162,
    "旅游": 162,
    "一样": 161,
    "见": 161,
    "依法": 161,
    "合理": 161,
    "批准": 160,
    "感到": 160,
    "小平": 160,
    "部": 160,
    "集体": 160,
    "建成": 160,
    "时候": 159,
    "严格": 159,
    "关注": 159,
    "从而": 159,
    "５０": 159,
    "状况": 159,
    "越": 159,
    "一切": 159,
    "适应": 159,
    "自然": 159,
    "泰国": 159,
    "而是": 158,
    "意见": 158,
    "虽然": 158,
    "节目": 158,
    "完善": 158,
    "请": 158,
    "一直": 158,
    "只有": 158,
    "一月": 157,
    "任": 157,
    "德国": 156,
    "交易": 156,
    "官兵": 156,
    "事件": 155,
    "基地": 154,
    "谈判": 154,
    "组成": 154,
    "土地": 154,
    "回": 154,
    "形象": 154,
    "正确": 154,
    "国民经济": 154,
    "解放军": 153,
    "太": 153,
    "典型": 153,
    "学": 153,
    "关心": 153,
    "选手": 153,
    "人士": 152,
    "劳动": 152,
    "７": 152,
    "运行": 152,
    "村": 152,
    "人类": 152,
    "面积": 152,
    "８": 151,
    "韩国": 151,
    "早": 151,
    "站": 151,
    "迅速": 151,
    "救灾": 151,
    "多少": 151,
    "程度": 151,
    "突破": 150,
    "多种": 150,
    "党委": 150,
    "设计": 150,
    "反对": 150,
    "范围": 149,
    "粮食": 149,
    "著名": 149,
    "观念": 149,
    "１９９５年": 149,
    "损失": 149,
    "探索": 148,
    "省委": 148,
    "下降": 148,
    "越来越": 148,
    "保障": 148,
    "风险": 148,
    "慰问": 148,
    "道": 148,
    "全省": 147,
    "半": 147,
    "靠": 147,
    "股市": 147,
    "协议": 147,
    "以色列": 147,
    "连": 147,
    "选择": 145,
    "维护": 145,
    "头": 145,
    "重": 145,
    "原": 145,
    "朋友": 145,
    "非常": 145,
    "座": 144,
    "人物": 144,
    "欧盟": 144,
    "军队": 144,
    "拥有": 143,
    "深化": 143,
    "份": 143,
    "确定": 143,
    "做好": 143,
    "金": 142,
    "相互": 142,
    "成员": 142,
    "问": 142,
    "话": 142,
    "进展": 142,
    "——": 142,
    "近日": 141,
    "快": 141,
    "改造": 141,
    "先生": 141,
    "有人": 141,
    "建议": 141,
    "下乡": 141,
    "宏观": 140,
    "给予": 140,
    "丰富": 140,
    "今后": 140,
    "坚决": 140,
    "广东": 140,
    "另": 140,
    "重新": 140,
    "千": 140,
    "方": 139,
    "石": 139,
    "切实": 139,
    "小组": 138,
    "股票": 138,
    "面对": 138,
    "协调": 138,
    "面临": 137,
    "顺利": 137,
    "南": 137,
    "道路": 137,
    "３０": 137,
    "区域": 137,
    "尤其": 136,
    "爱": 136,
    "规范": 136,
    "电子": 136,
    "市民": 136,
    "综合": 136,
    "如今": 135,
    "专业": 135,
    "底": 135,
    "韩": 135,
    "民主": 135,
    "克林顿": 135,
    "号": 134,
    "许": 134,
    "只要": 134,
    "军区": 134,
    "左右": 133,
    "快速": 133,
    "推广": 133,
    "片": 133,
    "学者": 133,
    "整体": 133,
    "检察院": 133,
    "南非": 133,
    "局面": 133,
    "外长": 133,
    "尽管": 132,
    "外国": 132,
    "为主": 132,
    "趋势": 132,
    "上年": 132,
    "是否": 131,
    "套": 131,
    "部署": 131,
    "特点": 131,
    "先": 131,
    "科研": 131,
    "深": 131,
    "矛盾": 131,
    "一致": 131,
    "东南亚": 131,
    "汇率": 131,
    "有些": 131,
    "１日": 130,
    "厂": 130,
    "那些": 130,
    "股份制": 130,
    "同胞": 130,
    "乡": 130,
    "正是": 130,
    "区": 130,
    "一般": 129,
    "彭": 129,
    "妇女": 129,
    "上午": 129,
    "人大": 129,
    "往": 129,
    "兼并": 129,
    "告诉": 129,
    "生命": 129,
    "温暖": 128,
    "手段": 128,
    "繁荣": 128,
    "旅客": 128,
    "推出": 128,
    "常委会": 128,
    "机会": 128,
    "各界": 127,
    "现场": 127,
    "卫生": 127,
    "１３日": 127,
    "武器": 127,
    "医疗": 127,
    "仪式": 126,
    "再次": 126,
    "广州": 126,
    "注意": 126,
    "符合": 126,
    "相当": 126,
    "鼓励": 126,
    "核心": 125,
    "百": 125,
    "１２日": 125,
    "那么": 125,
    "报": 125,
    "灾民": 125,
    "电视台": 124,
    "虎": 124,
    "旗帜": 124,
    "进口": 124,
    "成就": 124,
    "天气": 124,
    "外资": 124,
    "经贸": 123,
    "负责人": 123,
    "知道": 123,
    "人民币": 123,
    "获": 123,
    "如此": 122,
    "政治局": 122,
    "毛": 122,
    "目的": 122,
    "马克思主义": 122,
    "六": 122,
    "所以": 122,
    "西方": 122,
    "有利于": 122,
    "花": 122,
    "２１": 122,
    "公斤": 122,
    "８日": 121,
    "分配": 121,
    "相信": 121,
    "文艺": 121,
    "改": 121,
    "核查": 121,
    "兼": 120,
    "它们": 120,
    "块": 120,
    "‘": 120,
    "军": 120,
    "信心": 119,
    "证明": 119,
    "岚清": 119,
    "全体": 119,
    "围绕": 118,
    "来说": 118,
    "白": 118,
    "方向": 118,
    "战士": 118,
    "车": 118,
    "１１月": 118,
    "１９９４年": 118,
    "称": 118,
    "事故": 118,
    "消费者": 118,
    "周年": 118,
    "批评": 118,
    "巴": 117,
    "消费": 117,
    "人均": 117,
    "争取": 117,
    "纷纷": 117,
    "听": 117,
    "字": 117,
    "找": 117,
    "党员": 116,
    "以后": 116,
    "乡镇企业": 116,
    "行": 116,
    "主管": 116,
    "你们": 116,
    "利率": 116,
    "代": 115,
    "引导": 115,
    "虎年": 115,
    "引进": 115,
    "执法": 115,
    "外汇": 115,
    "物资": 115,
    "梁": 114,
    "做出": 114,
    "宋": 114,
    "从事": 114,
    "很多": 114,
    "成本": 114,
    "西藏": 114,
    "大使": 114,
    "小时": 114,
    "叫": 114,
    "山区": 114,
    "新疆": 113,
    "始终": 113,
    "意大利": 113,
    "主张": 113,
    "岗位": 112,
    "交": 112,
    "自身": 112,
    "全球": 112,
    "发行": 112,
    "怎么": 112,
    "华人": 112,
    "实力": 112,
    "演员": 112,
    "中华民族": 112,
    "每天": 112,
    "承担": 112,
    "最终": 112,
    "下跌": 112,
    "走向": 112,
    "雪": 111,
    "工人": 111,
    "７月": 111,
    "步": 111,
    "心": 111,
    "开拓": 111,
    "食品": 111,
    "村民": 111,
    "倍": 110,
    "当时": 110,
    "２００": 110,
    "处于": 110,
    "专门": 110,
    "跨": 110,
    "第四": 110,
    "就是": 110,
    "海关": 110,
    "方案": 110,
    "１０月": 110,
    "当局": 110,
    "些": 109,
    "满": 109,
    "１９日": 109,
    "调控": 109,
    "必要": 109,
    "此次": 109,
    "郭": 109,
    "出版社": 109,
    "普遍": 109,
    "中东": 109,
    "创": 109,
    "九": 109,
    "潘": 108,
    "打击": 108,
    "下来": 108,
    "广播": 108,
    "文章": 108,
    "经常": 108,
    "刚": 108,
    "感谢": 108,
    "中亚": 108,
    "各个": 107,
    "密切": 107,
    "江苏": 107,
    "规划": 107,
    "旧": 107,
    "设立": 107,
    "篇": 107,
    "句": 107,
    "决策": 107,
    "蔬菜": 107,
    "９月": 106,
    "做到": 106,
    "标志": 106,
    "８０": 106,
    "１５日": 106,
    "亲切": 106,
    "战争": 106,
    "元旦": 105,
    "轮": 105,
    "强烈": 105,
    "官员": 105,
    "吗": 105,
    "郑": 105,
    "电影": 105,
    "讨论": 105,
    "不可": 105,
    "公布": 105,
    "抓好": 104,
    "列车": 104,
    "东亚": 104,
    "冠军": 104,
    "导致": 104,
    "难以": 104,
    "供应": 104,
    "２２日": 104,
    "尚": 104,
    "充满": 103,
    "深刻": 103,
    "高兴": 103,
    "用于": 103,
    "主持": 103,
    "２１日": 103,
    "英": 103,
    "尽快": 103,
    "戏剧": 103,
    "每个": 103,
    "５日": 103,
    "１４日": 103,
    "中华": 102,
    "邀请": 102,
    "放在": 102,
    "刚刚": 102,
    "抓住": 102,
    "级": 102,
    "还要": 102,
    "戴": 102,
    "出发": 102,
    "读": 102,
    "普通": 102,
    "说明": 102,
    "特殊": 102,
    "飞机": 102,
    "坐": 102,
    "极": 102,
    "运动": 102,
    "以下": 101,
    "胜利": 101,
    "高级": 101,
    "负担": 101,
    "情": 101,
    "在于": 101,
    "类": 101,
    "唱": 101,
    "表演": 101,
    "法": 101,
    "位置": 101,
    "态度": 101,
    "华盛顿": 101,
    "１０００": 101,
    "电脑": 101,
    "６日": 101,
    "涉及": 101,
    "状态": 101,
    "人次": 100,
    "运动员": 100,
    "各类": 100,
    "四川": 100,
    "非洲": 100,
    "规律": 100,
    "几乎": 100,
    "代表团": 100,
    "回归": 99,
    "仍然": 99,
    "国外": 99,
    "山东": 99,
    "真": 99,
    "机遇": 99,
    "故事": 99,
    "通知": 99,
    "晚": 99,
    "人民法院": 99,
    "中央军委": 99,
    "平方米": 99,
    "议会": 98,
    "安": 98,
    "总结": 98,
    "模式": 98,
    "上述": 98,
    "功能": 98,
    "东西": 98,
    "主体": 98,
    "呼吁": 98,
    "挑战": 98,
    "纪录": 98,
    "高举": 98,
    "比例": 98,
    "作风": 97,
    "叶": 97,
    "公开": 97,
    "监管": 97,
    "理解": 97,
    "除": 97,
    "指": 97,
    "确保": 97,
    "自治": 97,
    "南京": 97,
    "舞台": 97,
    "学院": 96,
    "田": 96,
    "数": 96,
    "采用": 96,
    "发出": 96,
    "运输": 96,
    "于是": 96,
    "文学": 96,
    "伊朗": 96,
    "数字": 96,
    "总体": 96,
    "上升": 96,
    "儿童": 96,
    "卖": 96,
    "学术": 95,
    "品种": 95,
    "秩序": 95,
    "数量": 95,
    "４０": 95,
    "展开": 95,
    "生产力": 95,
    "掌握": 95,
    "采访": 95,
    "考虑": 95,
    "热情": 95,
    "上市": 95,
    "３００": 95,
    "缺乏": 95,
    "违法": 95,
    "入": 95,
    "面向": 95,
    "２３日": 95,
    "包": 95,
    "此间": 95,
    "照片": 95,
    "依靠": 94,
    "市政府": 94,
    "一点": 94,
    "创新": 94,
    "５００": 94,
    "全年": 94,
    "晚上": 94,
    "气氛": 94,
    "２０日": 94,
    "前景": 94,
    "常": 94,
    "模范": 94,
    "音乐": 94,
    "加工": 93,
    "担任": 93,
    "您": 93,
    "拉": 93,
    "研究所": 93,
    "加入": 93,
    "降低": 93,
    "虽": 93,
    "达成": 93,
    "签署": 93,
    "口": 93,
    "某": 93,
    "原来": 93,
    "联盟": 93,
    "廉政": 92,
    "市长": 92,
    "共产党": 92,
    "国民": 92,
    "经济效益": 92,
    "研制": 92,
    "河北省": 92,
    "多次": 92,
    "收费": 92,
    "９０": 92,
    "方便": 92,
    "６０": 92,
    "加拿大": 91,
    "热烈": 91,
    "无法": 91,
    "主题": 91,
    "立即": 91,
    "网络": 91,
    "除了": 91,
    "指数": 91,
    "人民政府": 91,
    "步伐": 91,
    "完": 91,
    "吸引": 91,
    "及其": 91,
    "党风": 90,
    "即将": 90,
    "层次": 90,
    "教授": 90,
    "当代": 90,
    "董": 90,
    "优化": 90,
    "１０日": 90,
    "有所": 90,
    "显示": 90,
    "树立": 90,
    "边": 90,
    "过年": 90,
    "管": 90,
    "报纸": 90,
    "总书记": 90,
    "７日": 90,
    "大会": 89,
    "迎": 89,
    "阿": 89,
    "奋斗": 89,
    "购买": 89,
    "明天": 89,
    "媒体": 89,
    "针对": 89,
    "第八": 89,
    "办公室": 89,
    "北约": 89,
    "常委": 88,
    "依然": 88,
    "线": 88,
    "总公司": 88,
    "势头": 88,
    "队": 88,
    "之中": 88,
    "前进": 88,
    "整顿": 88,
    "显著": 88,
    "换": 88,
    "纪念": 88,
    "紧急": 88,
    "肯定": 87,
    "材料": 87,
    "愿": 87,
    "局长": 87,
    "华": 87,
    "组建": 87,
    "消除": 87,
    "压力": 87,
    "取消": 87,
    "治疗": 87,
    "搞好": 87,
    "尊重": 87,
    "用户": 87,
    "当年": 87,
    "周围": 87,
    "产业化": 86,
    "秘书长": 86,
    "指挥": 86,
    "拜年": 86,
    "客观": 86,
    "树": 86,
    "初步": 86,
    "格局": 86,
    "省长": 86,
    "解放思想": 86,
    "此外": 86,
    "有力": 86,
    "同意": 86,
    "声明": 86,
    "优良": 86,
    "带动": 86,
    "当然": 86,
    "捐款": 86,
    "伊": 86,
    "考察": 86,
    "音乐会": 86,
    "武警": 86,
    "当选": 85,
    "昨天": 85,
    "１１日": 85,
    "评价": 85,
    "克服": 85,
    "总经理": 85,
    "这项": 85,
    "脱贫": 85,
    "人数": 85,
    "舆论": 85,
    "离开": 85,
    "国防": 85,
    "终于": 85,
    "推行": 85,
    "冲突": 84,
    "运用": 84,
    "２月": 84,
    "资料": 84,
    "１５": 84,
    "河北": 84,
    "祝贺": 84,
    "降": 84,
    "全县": 84,
    "离": 84,
    "之际": 84,
    "１２": 84,
    "东部": 83,
    "收": 83,
    "乔": 83,
    "加": 83,
    "公路": 83,
    "面": 83,
    "构成": 83,
    "作者": 83,
    "满足": 83,
    "座谈会": 83,
    "撤军": 83,
    "这么": 83,
    "９日": 83,
    "成效": 83,
    "别人": 83,
    "非": 83,
    "客人": 83,
    "大国": 83,
    "佳节": 82,
    "治理": 82,
    "楚政": 82,
    "长江": 82,
    "七": 82,
    "等等": 82,
    "袁": 82,
    "特区": 82,
    "物价": 82,
    "往往": 82,
    "南方": 82,
    "赴": 82,
    "飞": 82,
    "乡镇": 82,
    "科学家": 82,
    "内塔尼亚胡": 82,
    "比重": 82,
    "工作者": 82,
    "日益": 82,
    "远": 82,
    "建筑": 82,
    "保险": 81,
    "改制": 81,
    "气温": 81,
    "振兴": 81,
    "深圳": 81,
    "法制": 81,
    "渠道": 81,
    "阿拉伯": 81,
    "独立": 81,
    "伙伴": 81,
    "小康": 81,
    "地质": 80,
    "画": 80,
    "辆": 80,
    "做法": 80,
    "众多": 80,
    "物质": 80,
    "不再": 80,
    "预计": 80,
    "正常": 80,
    "观点": 80,
    "局": 80,
    "１９９３年": 80,
    "带领": 80,
    "预算": 80,
    "祝": 80,
    "属": 80,
    "冯": 80,
    "发扬": 79,
    "积极性": 79,
    "团体": 79,
    "只能": 79,
    "平": 79,
    "招待会": 79,
    "双拥": 79,
    "怎样": 79,
    "找到": 79,
    "龙": 79,
    "自觉": 79,
    "月球": 79,
    "纽约": 79,
    "消息": 79,
    "治安": 79,
    "红": 79,
    "追求": 79,
    "体委": 79,
    "人生": 79,
    "航空": 79,
    "张家口": 79,
    "紧密": 79,
    "活力": 78,
    "东": 78,
    "极大": 78,
    "武汉": 78,
    "２０００": 78,
    "工商": 78,
    "满意": 78,
    "巩固": 78,
    "制造": 78,
    "谢": 78,
    "留下": 78,
    "属于": 78,
    "人民日报": 78,
    "产量": 78,
    "会晤": 78,
    "路线": 78,
    "有着": 78,
    "创建": 78,
    "广告": 78,
    "集团公司": 78,
    "优质": 78,
    "其它": 78,
    "游泳": 78,
    "施工": 77,
    "西部": 77,
    "２４日": 77,
    "之前": 77,
    "效果": 77,
    "平衡": 77,
    "学会": 77,
    "强化": 77,
    "母亲": 77,
    "老师": 77,
    "分钟": 77,
    "收到": 77,
    "钢琴": 77,
    "山": 77,
    "首脑": 77,
    "英雄": 77,
    "穿": 77,
    "然后": 77,
    "广场": 77,
    "动荡": 77,
    "种植": 77,
    "日子": 76,
    "２５日": 76,
    "环节": 76,
    "立场": 76,
    "污染": 76,
    "手中": 76,
    "试验": 76,
    "奖": 76,
    "大大": 76,
    "１６日": 76,
    "流通": 76,
    "截至": 76,
    "经历": 76,
    "事情": 76,
    "图书": 76,
    "安理会": 76,
    "藏族": 76,
    "问候": 75,
    "训练": 75,
    "期": 75,
    "毕业": 75,
    "夏": 75,
    "错误": 75,
    "双": 75,
    "海外": 75,
    "拒绝": 75,
    "国内外": 75,
    "住宅": 75,
    "税收": 75,
    "事务": 75,
    "架": 75,
    "姜": 75,
    "指标": 75,
    "华侨": 75,
    "４日": 75,
    "２８日": 75,
    "种子": 74,
    "当天": 74,
    "防止": 74,
    "战线": 74,
    "解放": 74,
    "年轻": 74,
    "课题": 74,
    "回族": 74,
    "展示": 74,
    "春": 74,
    "高新技术": 74,
    "工资": 74,
    "北方": 74,
    "不足": 74,
    "落后": 74,
    "转化": 74,
    "总额": 74,
    "享受": 74,
    "机场": 74,
    "美好": 74,
    "巴黎": 74,
    "主动": 73,
    "培育": 73,
    "时刻": 73,
    "道德": 73,
    "湖北": 73,
    "妇联": 73,
    "值得": 73,
    "歌": 73,
    "并且": 73,
    "９": 73,
    "２９日": 73,
    "贾": 73,
    "农户": 73,
    "其实": 73,
    "欧": 73,
    "１８日": 73,
    "门": 73,
    "思路": 73,
    "非法": 73,
    "对外开放": 73,
    "家里": 73,
    "小学": 73,
    "女排": 73,
    "注重": 72,
    "减轻": 72,
    "尉": 72,
    "对外": 72,
    "海": 72,
    "同样": 72,
    "敢": 72,
    "院长": 72,
    "水利": 72,
    "志愿者": 72,
    "中共": 72,
    "民警": 72,
    "重庆": 72,
    "忙": 72,
    "传播": 72,
    "年度": 72,
    "十几": 72,
    "内蒙古": 72,
    "遇到": 72,
    "贬值": 72,
    "计算机": 72,
    "语言": 72,
    "动物": 71,
    "层": 71,
    "投资者": 71,
    "几十": 71,
    "挂": 71,
    "觉得": 71,
    "江南": 71,
    "予以": 71,
    "健全": 71,
    "交警": 71,
    "女子": 71,
    "１９９２年": 71,
    "奥运会": 71,
    "战胜": 71,
    "乱": 71,
    "累计": 71,
    "１１": 71,
    "印尼": 71,
    "会长": 70,
    "幅": 70,
    "安置": 70,
    "丰收": 70,
    "总是": 70,
    "云南": 70,
    "各族": 70,
    "风": 70,
    "活": 70,
    "纪律": 70,
    "权力": 70,
    "增": 70,
    "放": 70,
    "出售": 70,
    "巴勒斯坦": 70,
    "１７日": 70,
    "线路": 70,
    "扶持": 70,
    "位于": 70,
    "利润": 70,
    "需": 70,
    "５月": 70,
    "回到": 70,
    "儿子": 70,
    "跑": 70,
    "电价": 70,
    "证据": 70,
    "股份": 70,
    "解困": 69,
    "主办": 69,
    "游客": 69,
    "总量": 69,
    "夜": 69,
    "根": 69,
    "纺织": 69,
    "职业": 69,
    "少数民族": 69,
    "健行": 69,
    "看望": 69,
    "外交部": 69,
    "身体": 69,
    "大规模": 69,
    "研讨会": 69,
    "全局": 69,
    "下去": 69,
    "章": 69,
    "颇": 69,
    "村里": 69,
    "帮": 69,
    "曹": 69,
    "３日": 69,
    "品牌": 69,
    "思考": 69,
    "生态": 69,
    "街道": 69,
    "广西": 69,
    "愿意": 69,
    "楼": 69,
    "前夕": 68,
    "回答": 68,
    "修改": 68,
    "艺术家": 68,
    "艰苦": 68,
    "冬季": 68,
    "假": 68,
    "差": 68,
    "相关": 68,
    "感受": 68,
    "治": 68,
    "生": 68,
    "女儿": 67,
    "清": 67,
    "对象": 67,
    "浙江": 67,
    "吸收": 67,
    "据悉": 67,
    "唐": 67,
    "雷": 67,
    "迎接": 67,
    "拍卖": 67,
    "精心": 67,
    "文": 67,
    "定": 67,
    "军人": 67,
    "清理": 67,
    "男子": 67,
    "独联体": 67,
    "那里": 67,
    "决心": 67,
    "所谓": 67,
    "第九": 67,
    "叶利钦": 67,
    "幸福": 67,
    "菜": 67,
    "信": 67,
    "教职工": 67,
    "３０日": 66,
    "戏": 66,
    "城镇": 66,
    "一行": 66,
    "审计": 66,
    "似乎": 66,
    "泽东": 66,
    "沈": 66,
    "３０００": 66,
    "啊": 66,
    "医生": 66,
    "实事求是": 66,
    "现": 66,
    "战斗": 66,
    "另外": 66,
    "法规": 66,
    "相应": 66,
    "赔偿": 66,
    "容易": 66,
    "饺子": 66,
    "艰苦奋斗": 66,
    "科学院": 66,
    "观看": 66,
    "只是": 66,
    "中华人民共和国": 66,
    "费用": 66,
    "为什么": 66,
    "胜": 66,
    "代表大会": 66,
    "●": 65,
    "亏损": 65,
    "７０": 65,
    "寻找": 65,
    "实事": 65,
    "４月": 65,
    "相对": 65,
    "妈妈": 65,
    "限制": 65,
    "钟山": 65,
    "丁": 65,
    "秦": 65,
    "理想": 65,
    "求": 65,
    "途径": 65,
    "河南": 65,
    "１９９１年": 65,
    "活跃": 65,
    "笔": 65,
    "光盘": 65,
    "车辆": 64,
    "因而": 64,
    "合格": 64,
    "澳大利亚": 64,
    "军民": 64,
    "青少年": 64,
    "武装": 64,
    "南部": 64,
    "沈阳": 64,
    "领导班子": 64,
    "末": 64,
    "高校": 64,
    "彻底": 64,
    "条例": 64,
    "援助": 64,
    "应用": 63,
    "居住": 63,
    "不久": 63,
    "济南": 63,
    "新型": 63,
    "前提": 63,
    "义务": 63,
    "读书": 63,
    "大部": 63,
    "封": 63,
    "积累": 63,
    "名单": 63,
    "真实": 63,
    "争": 63,
    "转": 63,
    "一方面": 63,
    "１８": 63,
    "省政府": 63,
    "事实": 63,
    "更是": 63,
    "吧": 63,
    "摆": 63,
    "特困": 63,
    "资助": 63,
    "文字": 63,
    "枚": 63,
    "父母": 63,
    "通信": 63,
    "竟": 62,
    "收购": 62,
    "文物": 62,
    "身": 62,
    "提": 62,
    "唯一": 62,
    "６月": 62,
    "捐": 62,
    "现有": 62,
    "操作": 62,
    "港": 62,
    "自由": 62,
    "人家": 62,
    "司机": 62,
    "童": 62,
    "承诺": 62,
    "以前": 62,
    "记": 62,
    "病": 62,
    "那样": 62,
    "查处": 62,
    "心理": 62,
    "到来": 62,
    "动员": 62,
    "牛": 62,
    "她们": 62,
    "开辟": 62,
    "负": 62,
    "礼貌": 62,
    "工厂": 62,
    "澳门": 62,
    "主导": 62,
    "共有": 61,
    "医药": 61,
    "配合": 61,
    "流动": 61,
    "８月": 61,
    "参观": 61,
    "处罚": 61,
    "飞行": 61,
    "至少": 61,
    "调动": 61,
    "作家": 61,
    "逐渐": 61,
    "相比": 61,
    "基金会": 61,
    "夫人": 61,
    "光": 61,
    "激烈": 61,
    "商场": 61,
    "也许": 61,
    "办事": 61,
    "幅度": 61,
    "社区": 61,
    "恐怖": 61,
    "互相": 61,
    "４００": 61,
    "德": 61,
    "实际上": 61,
    "亲自": 61,
    "房地产": 61,
    "汪": 61,
    "计划生育": 61,
    "居": 61,
    "３月": 60,
    "临时": 60,
    "变成": 60,
    "优惠": 60,
    "２５": 60,
    "后来": 60,
    "法院": 60,
    "温": 60,
    "故乡": 60,
    "骨干": 60,
    "发展中国家": 60,
    "２０时": 60,
    "违反": 60,
    "精品": 60,
    "不得": 60,
    "驻华": 60,
    "同期": 60,
    "初级": 60,
    "这部": 60,
    "与此同时": 60,
    "摄影": 60,
    "继承": 60,
    "称为": 60,
    "即使": 60,
    "分流": 60,
    "职能": 60,
    "会上": 60,
    "算": 60,
    "比如": 60,
    "双边": 60,
    "哲学": 60,
    "哈": 60,
    "奉献": 60,
    "迟": 60,
    "卢": 60,
    "镇": 60,
    "全区": 60,
    "２６日": 59,
    "祝愿": 59,
    "邹": 59,
    "其次": 59,
    "友谊": 59,
    "日元": 59,
    "发言人": 59,
    "考试": 59,
    "股": 59,
    "城乡": 59,
    "回升": 59,
    "公款": 59,
    "磊": 59,
    "富": 59,
    "亿": 59,
    "莫斯科": 59,
    "总部": 59,
    "西岸": 59,
    "留": 59,
    "支付": 59,
    "金牌": 59,
    "忘": 59,
    "大陆": 59,
    "老百姓": 59,
    "推向": 59,
    "东京": 59,
    "最低": 59,
    "电视剧": 59,
    "冲击": 59,
    "政权": 59,
    "呈": 59,
    "第五": 58,
    "狠抓": 58,
    "评选": 58,
    "竞争力": 58,
    "１４": 58,
    "至今": 58,
    "落": 58,
    "服装": 58,
    "新建": 58,
    "广东省": 58,
    "重组": 58,
    "我军": 58,
    "农产品": 58,
    "科学技术": 58,
    "票": 58,
    "接": 58,
    "杭州": 58,
    "停止": 58,
    "抗震救灾": 58,
    "海洋": 58,
    "制约": 58,
    "一国两制": 58,
    "核电站": 58,
    "定价": 58,
    "县委": 58,
    "困境": 58,
    "生存": 58,
    "宁": 58,
    "民": 58,
    "大幅": 58,
    "空间": 58,
    "海南": 58,
    "邦国": 58,
    "优先": 58,
    "学科": 58,
    "率先": 58,
    "乡亲": 58,
    "大会堂": 57,
    "阿拉法特": 57,
    "船": 57,
    "破坏": 57,
    "国防部长": 57,
    "建国": 57,
    "赢得": 57,
    "乃至": 57,
    "加以": 57,
    "避免": 57,
    "成熟": 57,
    "有利": 57,
    "掉": 57,
    "潜力": 57,
    "东方": 57,
    "合同": 57,
    "联邦": 57,
    "辉煌": 57,
    "呈现": 57,
    "外贸": 57,
    "支队": 57,
    "冒": 57,
    "动": 57,
    "习惯": 57,
    "冬奥会": 57,
    "一下": 57,
    "背景": 57,
    "断": 57,
    "跟": 57,
    "摆脱": 57,
    "谈话": 57,
    "卫星": 57,
    "简单": 57,
    "决议": 57,
    "从业": 57,
    "导向": 56,
    "机械": 56,
    "反应": 56,
    "富裕": 56,
    "贝宁": 56,
    "随": 56,
    "古": 56,
    "联赛": 56,
    "今晚": 56,
    "大部分": 56,
    "教学": 56,
    "心中": 56,
    "强大": 56,
    "履行": 56,
    "江苏省": 56,
    "大局": 56,
    "年龄": 56,
    "维持": 56,
    "永远": 56,
    "感情": 56,
    "可是": 56,
    "版": 56,
    "表达": 56,
    "单": 56,
    "前往": 56,
    "一半": 56,
    "不知": 56,
    "发动": 56,
    "感觉": 56,
    "看法": 56,
    "救助": 55,
    "很快": 55,
    "设置": 55,
    "宗教": 55,
    "指示": 55,
    "财务": 55,
    "投产": 55,
    "足球": 55,
    "决赛": 55,
    "合并": 55,
    "不但": 55,
    "紧张": 55,
    "亮": 55,
    "家中": 55,
    "大事": 55,
    "孟": 55,
    "左": 55,
    "见到": 55,
    "各自": 55,
    "兴趣": 55,
    "褚": 55,
    "不过": 55,
    "捐赠": 55,
    "打破": 55,
    "某些": 55,
    "扩张": 55,
    "鉴定": 55,
    "水果": 55,
    "上级": 55,
    "增长率": 55,
    "来临": 54,
    "教训": 54,
    "无论": 54,
    "阿尔及利亚": 54,
    "交往": 54,
    "准确": 54,
    "曾经": 54,
    "运作": 54,
    "吕": 54,
    "走私": 54,
    "宁夏": 54,
    "普及": 54,
    "程": 54,
    "预报": 54,
    "差距": 54,
    "心里": 54,
    "配置": 54,
    "权": 54,
    "喜": 54,
    "大地": 54,
    "最新": 54,
    "首相": 54,
    "称号": 54,
    "损害": 54,
    "赞助": 54,
    "空军": 54,
    "长远": 54,
    "油田": 54,
    "百年": 54,
    "建交": 54,
    "遭受": 54,
    "得以": 54,
    "角度": 54,
    "引发": 54,
    "菲律宾": 54,
    "墨西哥": 54,
    "２日": 54,
    "明": 53,
    "经营者": 53,
    "傅": 53,
    "文件": 53,
    "号召": 53,
    "以往": 53,
    "停": 53,
    "协商": 53,
    "完整": 53,
    "锦标赛": 53,
    "杰": 53,
    "蔡": 53,
    "贫困县": 53,
    "三峡": 53,
    "２７日": 53,
    "一九九七年": 53,
    "提前": 53,
    "身上": 53,
    "宗旨": 53,
    "独特": 53,
    "适当": 53,
    "商店": 53,
    "紧紧": 53,
    "喜庆": 53,
    "丛书": 53,
    "动力": 53,
    "转移": 53,
    "举措": 53,
    "改进": 53,
    "移民": 53,
    "交换": 53,
    "储备": 53,
    "集": 53,
    "一旦": 53,
    "纪委": 53,
    "崇高": 53,
    "乡村": 53,
    "一体化": 53,
    "３１日": 53,
    "嫌疑人": 53,
    "国会": 53,
    "安徽": 53,
    "黄金": 53,
    "全党": 53,
    "中学": 53,
    "肖": 53,
    "咨询": 53,
    "致富": 53,
    "大胆": 53,
    "效率": 52,
    "有限": 52,
    "多年": 52,
    "命运": 52,
    "复杂": 52,
    "轨道": 52,
    "本身": 52,
    "海峡": 52,
    "卢布": 52,
    "自我": 52,
    "应有": 52,
    "回家": 52,
    "笔者": 52,
    "一部分": 52,
    "设": 52,
    "荣誉": 52,
    "汇报": 52,
    "印": 52,
    "能源": 52,
    "办理": 52,
    "取": 52,
    "本质": 52,
    "危害": 52,
    "访华": 52,
    "创办": 52,
    "那种": 52,
    "剧目": 52,
    "城": 52,
    "中国队": 52,
    "特委会": 52,
    "认证": 52,
    "防范": 51,
    "西": 51,
    "与会": 51,
    "湖南": 51,
    "经理": 51,
    "种种": 51,
    "倒": 51,
    "未能": 51,
    "不要": 51,
    "监测": 51,
    "尽": 51,
    "制作": 51,
    "孔": 51,
    "九五": 51,
    "对手": 51,
    "贵州": 51,
    "若": 51,
    "确实": 51,
    "申请": 51,
    "获奖": 51,
    "外商": 51,
    "评论": 51,
    "电台": 51,
    "埃及": 51,
    "分局": 51,
    "公安局": 51,
    "主权": 51,
    "贫困户": 51,
    "签订": 51,
    "灾害": 51,
    "薄弱": 51,
    "清楚": 51,
    "绿色": 51,
    "发放": 51,
    "听取": 51,
    "具": 51,
    "伦敦": 51,
    "队员": 51,
    "估计": 51,
    "声": 51,
    "生产总值": 51,
    "书记处": 51,
    "药品": 51,
    "航天": 51,
    "茶话会": 50,
    "公共": 50,
    "对待": 50,
    "江西": 50,
    "２４": 50,
    "排": 50,
    "多数": 50,
    "赠送": 50,
    "光荣": 50,
    "寄": 50,
    "更为": 50,
    "发达": 50,
    "珠江": 50,
    "尚未": 50,
    "摄氏度": 50,
    "致": 50,
    "迎春": 50,
    "秒": 50,
    "坚定": 50,
    "时健": 50,
    "所有制": 50,
    "启动": 50,
    "矿": 50,
    "２０００年": 50,
    "安徽省": 50,
    "财产": 50,
    "笑": 50,
    "短": 50,
    "山西": 50,
    "通": 50,
    "邮票": 50,
    "协定": 50,
    "别": 50,
    "招标": 50,
    "派": 49,
    "把握": 49,
    "加速": 49,
    "失业": 49,
    "熟悉": 49,
    "成长": 49,
    "船舶": 49,
    "多元化": 49,
    "试点": 49,
    "业绩": 49,
    "关": 49,
    "告别": 49,
    "东北": 49,
    "民间": 49,
    "１３": 49,
    "预测": 49,
    "意味着": 49,
    "少数": 49,
    "党政": 49,
    "欢乐": 49,
    "１７": 49,
    "总数": 49,
    "跌": 49,
    "公园": 49,
    "好事": 49,
    "基因": 49,
    "威胁": 49,
    "垃圾": 49,
    "开工": 49,
    "为期": 49,
    "短期": 49,
    "加上": 49,
    "子文": 49,
    "成都": 48,
    "批发": 48,
    "不良": 48,
    "事迹": 48,
    "大中型": 48,
    "学员": 48,
    "镕基": 48,
    "家乡": 48,
    "５０００": 48,
    "沿海": 48,
    "气象": 48,
    "公有制": 48,
    "蒙古族": 48,
    "今日": 48,
    "通讯": 48,
    "奥地利": 48,
    "干警": 48,
    "Ａ": 48,
    "路子": 48,
    "兴": 48,
    "山西省": 48,
    "另一方面": 48,
    "志成": 48,
    "富有": 48,
    "西安": 48,
    "年初": 48,
    "透露": 48,
    "妻子": 48,
    "派出": 48,
    "患": 48,
    "顶": 48,
    "面前": 48,
    "激动": 48,
    "约旦": 48,
    "顾": 48,
    "黎": 48,
    "邱": 48,
    "警察": 48,
    "破产": 48,
    "风格": 48,
    "原油": 48,
    "直到": 48,
    "铁映": 48,
    "父亲": 48,
    "访": 48,
    "北爱": 48,
    "印象": 48,
    "论": 48,
    "产": 48,
    "债券": 48,
    "妍": 47,
    "养": 47,
    "瑞环": 47,
    "本月": 47,
    "深深": 47,
    "减": 47,
    "华北": 47,
    "草原": 47,
    "陆": 47,
    "配套": 47,
    "华南": 47,
    "偏": 47,
    "越南": 47,
    "黄河": 47,
    "海湾": 47,
    "感动": 47,
    "刑事": 47,
    "团": 47,
    "个体": 47,
    "范": 47,
    "流失": 47,
    "罚款": 47,
    "本世纪": 47,
    "高原": 47,
    "退休": 47,
    "大亚湾": 47,
    "大连": 47,
    "重申": 47,
    "使命": 47,
    "游": 47,
    "数据": 47,
    "常务": 47,
    "竣工": 47,
    "成员国": 47,
    "经费": 47,
    "大厅": 47,
    "浩田": 47,
    "制止": 46,
    "娱乐": 46,
    "出台": 46,
    "紧": 46,
    "望": 46,
    "接着": 46,
    "列入": 46,
    "例如": 46,
    "权利": 46,
    "同学": 46,
    "开创": 46,
    "北部": 46,
    "致使": 46,
    "允许": 46,
    "魅力": 46,
    "承认": 46,
    "局势": 46,
    "热点": 46,
    "派出所": 46,
    "必然": 46,
    "县级": 46,
    "献": 46,
    "展现": 46,
    "影片": 46,
    "由此": 46,
    "国务委员": 46,
    "考核": 46,
    "重建": 46,
    "气候": 46,
    "调": 46,
    "付出": 46,
    "上海市": 46,
    "挖": 46,
    "接待": 46,
    "本次": 46,
    "合": 46,
    "侦查": 46,
    "就要": 46,
    "出生": 46,
    "来访": 46,
    "辽宁省": 46,
    "选": 46,
    "公民": 46,
    "支柱": 46,
    "办学": 46,
    "导演": 46,
    "大藏省": 46,
    "看来": 46,
    "拍": 46,
    "这时": 46,
    "因特网": 46,
    "齐": 46,
    "长工": 46,
    "宾馆": 46,
    "桥梁": 45,
    "依据": 45,
    "专项": 45,
    "大多数": 45,
    "盛": 45,
    "广阔": 45,
    "贺": 45,
    "且": 45,
    "适合": 45,
    "不够": 45,
    "听到": 45,
    "西班牙": 45,
    "南极": 45,
    "抗日": 45,
    "利": 45,
    "势力": 45,
    "般": 45,
    "检测": 45,
    "随后": 45,
    "伊斯兰": 45,
    "低于": 45,
    "湖北省": 45,
    "庆祝": 45,
    "财经": 45,
    "分行": 45,
    "来信": 45,
    "崔": 45,
    "客户": 45,
    "提倡": 45,
    "失去": 45,
    "帐篷": 45,
    "软件": 45,
    "党支部": 45,
    "作业": 45,
    "健身": 45,
    "辞职": 45,
    "群": 45,
    "本地": 45,
    "通货膨胀": 45,
    "冲": 45,
    "厂长": 45,
    "喝": 45,
    "敌人": 45,
    "辽宁": 44,
    "杂志": 44,
    "鼓舞": 44,
    "脱贫致富": 44,
    "早日": 44,
    "免费": 44,
    "扎实": 44,
    "雨": 44,
    "记录": 44,
    "职务": 44,
    "日报": 44,
    "国情": 44,
    "中方": 44,
    "锋": 44,
    "常常": 44,
    "健": 44,
    "发达国家": 44,
    "内阁": 44,
    "理由": 44,
    "蒋": 44,
    "清醒": 44,
    "翻": 44,
    "攻坚": 44,
    "表彰": 44,
    "示范": 44,
    "第六": 44,
    "打开": 44,
    "大批": 44,
    "春云": 44,
    "支援": 44,
    "者": 44,
    "河西": 44,
    "１００万": 44,
    "３万": 44,
    "工艺": 44,
    "谭": 44,
    "背": 44,
    "苏": 44,
    "高于": 44,
    "企业家": 44,
    "意": 44,
    "戏曲": 44,
    "升": 44,
    "兵": 44,
    "百姓": 44,
    "生物": 44,
    "陶": 44,
    "之外": 43,
    "不得不": 43,
    "饭店": 43,
    "价值观": 43,
    "发布": 43,
    "张北": 43,
    "姑娘": 43,
    "艰巨": 43,
    "查": 43,
    "上岗": 43,
    "武": 43,
    "围": 43,
    "陆续": 43,
    "农业部": 43,
    "期限": 43,
    "市区": 43,
    "主人": 43,
    "歌曲": 43,
    "最佳": 43,
    "哈尔滨": 43,
    "班子": 43,
    "美丽": 43,
    "借": 43,
    "舞蹈": 43,
    "能否": 43,
    "热": 43,
    "想到": 43,
    "管理局": 43,
    "分子": 43,
    "穷": 43,
    "获悉": 43,
    "一流": 43,
    "内地": 43,
    "患者": 43,
    "死亡": 43,
    "街头": 43,
    "着力": 43,
    "史": 43,
    "拍摄": 43,
    "之所以": 43,
    "宣传部": 43,
    "死": 43,
    "哪里": 43,
    "民众": 43,
    "增进": 43,
    "和谈": 43,
    "４０００": 43,
    "９７": 43,
    "湖南省": 43,
    "智慧": 43,
    "显得": 43,
    "丰田": 43,
    "港元": 43,
    "勘探": 42,
    "一级": 42,
    "大小": 42,
    "不利": 42,
    "业余": 42,
    "国家机关": 42,
    "立足": 42,
    "西南": 42,
    "遵守": 42,
    "奖励": 42,
    "弘扬": 42,
    "１６": 42,
    "朝": 42,
    "兄弟": 42,
    "哪": 42,
    "含量": 42,
    "审议": 42,
    "愿望": 42,
    "新年伊始": 42,
    "若干": 42,
    "换届": 42,
    "抽查": 42,
    "合法": 42,
    "来源": 42,
    "有时": 42,
    "钟": 42,
    "中文": 42,
    "对话": 42,
    "系": 42,
    "参赛": 42,
    "委内瑞拉": 42,
    "董事长": 42,
    "产权": 42,
    "凡": 42,
    "面貌": 42,
    "距离": 42,
    "艰难": 42,
    "直辖市": 42,
    "务实": 42,
    "制裁": 42,
    "抢救": 42,
    "确立": 42,
    "委托": 42,
    "福建": 42,
    "态势": 42,
    "外债": 42,
    "印度": 42,
    "二十": 42,
    "反复": 42,
    "河南省": 42,
    "亲人": 42,
    "建华": 42,
    "波罗的海": 42,
    "该市": 42,
    "肉": 42,
    "员工": 42,
    "生长": 41,
    "公正": 41,
    "泡沫": 41,
    "不管": 41,
    "土": 41,
    "龚": 41,
    "回来": 41,
    "爱国": 41,
    "当今": 41,
    "今": 41,
    "高潮": 41,
    "兴建": 41,
    "窗口": 41,
    "劳动力": 41,
    "伟": 41,
    "开通": 41,
    "严峻": 41,
    "移动": 41,
    "债务": 41,
    "归": 41,
    "力争": 41,
    "年底": 41,
    "性质": 41,
    "生动": 41,
    "接到": 41,
    "重要性": 41,
    "土耳其": 41,
    "饭": 41,
    "国产": 41,
    "框架": 41,
    "爱心": 41,
    "往来": 41,
    "阳光": 41,
    "夺得": 41,
    "引": 41,
    "风气": 41,
    "存款": 41,
    "巨额": 41,
    "极为": 41,
    "２０％": 41,
    "驻军": 41,
    "新鲜": 41,
    "亚": 41,
    "运": 41,
    "激励": 41,
    "贫穷": 41,
    "供求": 41,
    "俞": 41,
    "科委": 41,
    "画家": 41,
    "执政": 41,
    "题": 41,
    "男": 41,
    "营造": 41,
    "障碍": 41,
    "俱乐部": 41,
    "列": 41,
    "协助": 41,
    "分散": 41,
    "牌": 41,
    "外部": 41,
    "不好": 41,
    "久": 41,
    "更新": 41,
    "演": 41,
    "灾情": 41,
    "中介": 41,
    "瑞士": 40,
    "处在": 40,
    "装备": 40,
    "营销": 40,
    "珀斯": 40,
    "突然": 40,
    "纠正": 40,
    "借鉴": 40,
    "创造性": 40,
    "卷": 40,
    "洪": 40,
    "遍": 40,
    "精彩": 40,
    "自主": 40,
    "结": 40,
    "云": 40,
    "陪同": 40,
    "苏联": 40,
    "资格": 40,
    "地面": 40,
    "听说": 40,
    "议员": 40,
    "有益": 40,
    "禁止": 40,
    "增产": 40,
    "收益": 40,
    "那个": 40,
    "大门": 40,
    "喜爱": 40,
    "增长点": 40,
    "１／３": 40,
    "座谈": 40,
    "动作": 40,
    "广": 40,
    "袭击": 40,
    "并非": 40,
    "新加坡": 40,
    "程序": 40,
    "贪污": 40,
    "全村": 40,
    "一度": 40,
    "绝对": 40,
    "店": 40,
    "消防": 40,
    "发射": 40,
    "道理": 40,
    "这家": 40,
    "杯": 40,
    "财富": 40,
    "纳入": 40,
    "个别": 40,
    "明星": 40,
    "全军": 40,
    "一百": 40,
    "圆满": 40,
    "在内": 40,
    "１万": 40,
    "盖": 40,
    "放弃": 40,
    "有助于": 40,
    "火箭": 40,
    "发言": 40,
    "走访": 40,
    "氛围": 40,
    "省人大": 40,
    "大众": 40,
    "倒闭": 39,
    "抓紧": 39,
    "沟通": 39,
    "大厦": 39,
    "夫妇": 39,
    "流": 39,
    "供": 39,
    "承包": 39,
    "淮河": 39,
    "登": 39,
    "以便": 39,
    "通报": 39,
    "新风": 39,
    "布局": 39,
    "安装": 39,
    "编辑": 39,
    "陷入": 39,
    "司法": 39,
    "购": 39,
    "酒": 39,
    "高效": 39,
    "相继": 39,
    "持": 39,
    "从此": 39,
    "１９": 39,
    "踏": 39,
    "立案": 39,
    "１０％": 39,
    "拉开": 39,
    "宪法": 39,
    "一边": 39,
    "题材": 39,
    "藏": 39,
    "知": 39,
    "利税": 39,
    "１９９８": 39,
    "新增": 39,
    "信任": 39,
    "节约": 39,
    "教": 39,
    "仅仅": 39,
    "否则": 39,
    "煤": 39,
    "子弟兵": 39,
    "赶到": 39,
    "个性": 39,
    "例": 39,
    "山东省": 39,
    "利维": 39,
    "海上": 39,
    "村干部": 39,
    "省政协": 39,
    "快乐": 39,
    "副食品": 39,
    "黑龙江": 39,
    "红十字会": 39,
    "彩电": 39,
    "经济学": 39,
    "逮捕": 39,
    "颗": 39,
    "颁发": 38,
    "情绪": 38,
    "前来": 38,
    "筹集": 38,
    "工会": 38,
    "天然气": 38,
    "平稳": 38,
    "本国": 38,
    "国家教委": 38,
    "值": 38,
    "特大": 38,
    "转达": 38,
    "波": 38,
    "必将": 38,
    "难度": 38,
    "根据地": 38,
    "严厉": 38,
    "要素": 38,
    "硬": 38,
    "理事会": 38,
    "税务": 38,
    "地处": 38,
    "身边": 38,
    "刑事诉讼法": 38,
    "绿": 38,
    "鲜花": 38,
    "组成部分": 38,
    "较为": 38,
    "灵活": 38,
    "严寒": 38,
    "原有": 38,
    "遏制": 38,
    "论坛": 38,
    "北": 38,
    "咖啡": 38,
    "身份": 38,
    "甚": 38,
    "水稻": 38,
    "回忆": 38,
    "搭": 38,
    "苦": 38,
    "立": 38,
    "呀": 38,
    "同步": 38,
    "所长": 38,
    "１９９０年": 38,
    "沿": 38,
    "缓解": 38,
    "兑": 38,
    "装": 38,
    "着眼": 38,
    "浙江省": 38,
    "精力": 38,
    "爷爷": 38,
    "危险": 38,
    "反响": 38,
    "开罗": 38,
    "开支": 38,
    "接触": 38,
    "男排": 38,
    "使得": 38,
    "严肃": 38,
    "电话机": 38,
    "赶": 38,
    "款": 38,
    "职责": 38,
    "拉美": 38,
    "情景": 38,
    "房屋": 38,
    "平等": 38,
    "不久前": 38,
    "收获": 37,
    "农场": 37,
    "致以": 37,
    "电信": 37,
    "覆盖": 37,
    "教练": 37,
    "家宝": 37,
    "转换": 37,
    "促使": 37,
    "志愿": 37,
    "涨幅": 37,
    "早已": 37,
    "维也纳": 37,
    "球员": 37,
    "眼睛": 37,
    "律师": 37,
    "纪检": 37,
    "年货": 37,
    "联欢": 37,
    "战役": 37,
    "８０％": 37,
    "眼": 37,
    "致力": 37,
    "度": 37,
    "无疑": 37,
    "场所": 37,
    "３０％": 37,
    "岁月": 37,
    "登记": 37,
    "一番": 37,
    "马上": 37,
    "磋商": 37,
    "手续": 37,
    "影视": 37,
    "民主党派": 37,
    "私人": 37,
    "近期": 37,
    "遭到": 37,
    "十一": 37,
    "战": 37,
    "过来": 37,
    "６００": 37,
    "１０万": 37,
    "塑造": 37,
    "长城": 37,
    "够": 37,
    "评为": 37,
    "少年": 37,
    "约旦河": 37,
    "行政区": 37,
    "交易所": 37,
    "祝福": 37,
    "违章": 37,
    "依赖": 37,
    "郑州": 37,
    "资本主义": 37,
    "协作": 37,
    "供给": 37,
    "森林": 37,
    "准": 37,
    "轿车": 37,
    "迎来": 36,
    "四川省": 36,
    "实验": 36,
    "大中城市": 36,
    "昆明": 36,
    "４０％": 36,
    "迈出": 36,
    "汉年": 36,
    "外交部长": 36,
    "收支": 36,
    "顾问": 36,
    "年轻人": 36,
    "不准": 36,
    "进出口": 36,
    "国栋": 36,
    "共识": 36,
    "注册": 36,
    "会计": 36,
    "右": 36,
    "报刊": 36,
    "歌舞": 36,
    "大街": 36,
    "以为": 36,
    "消灭": 36,
    "２万": 36,
    "烟": 36,
    "１９８８年": 36,
    "共产党员": 36,
    "温饱": 36,
    "似": 36,
    "私营": 36,
    "支出": 36,
    "率领": 36,
    "爱国主义": 36,
    "诞生": 36,
    "违纪": 36,
    "思维": 36,
    "全心全意": 36,
    "兴奋剂": 36,
    "该行": 36,
    "有机": 36,
    "庆": 36,
    "回落": 36,
    "车站": 36,
    "杜": 36,
    "边防": 36,
    "远远": 36,
    "张北县": 36,
    "难题": 36,
    "色彩": 36,
    "５０％": 36,
    "乐": 36,
    "华卿": 36,
    "子女": 36,
    "名字": 36,
    "仿佛": 36,
    "邮件": 36,
    "小姐": 36,
    "上涨": 36,
    "委员长": 36,
    "股份合作制": 36,
    "帮扶": 35,
    "冰": 35,
    "统战部": 35,
    "办公厅": 35,
    "中南海": 35,
    "耕地": 35,
    "公平": 35,
    "海军": 35,
    "来华": 35,
    "９８": 35,
    "澜涛": 35,
    "各方": 35,
    "每次": 35,
    "股东": 35,
    "熊": 35,
    "旨在": 35,
    "景象": 35,
    "药": 35,
    "大师": 35,
    "举报": 35,
    "过渡": 35,
    "退": 35,
    "效应": 35,
    "丰富多彩": 35,
    "岛": 35,
    "１２０": 35,
    "眼光": 35,
    "施": 35,
    "亲属": 35,
    "应急": 35,
    "养殖": 35,
    "增添": 35,
    "到处": 35,
    "大学生": 35,
    "奠定": 35,
    "布莱尔": 35,
    "核电": 35,
    "经济林": 35,
    "支撑": 35,
    "石家庄": 35,
    "长野": 35,
    "分歧": 35,
    "二十一": 35,
    "概念": 35,
    "侯": 35,
    "尽早": 35,
    "话题": 35,
    "地球": 35,
    "物品": 35,
    "荣": 35,
    "干预": 35,
    "拉萨": 35,
    "现状": 35,
    "万年": 35,
    "宝贵": 35,
    "那时": 35,
    "出去": 35,
    "体会": 35,
    "抵达": 35,
    "千万": 35,
    "草": 35,
    "待": 35,
    "全民": 35,
    "领": 35,
    "案": 35,
    "国家级": 35,
    "大臣": 35,
    "祥和": 35,
    "一九九八年": 35,
    "武术": 35,
    "规范化": 35,
    "奔": 35,
    "散文": 35,
    "昆": 35,
    "湘西": 35,
    "垄断": 35,
    "水仙": 35,
    "检察": 35,
    "巴西": 34,
    "寻求": 34,
    "产销": 34,
    "龙头": 34,
    "乌鲁木齐": 34,
    "含": 34,
    "知识分子": 34,
    "究竟": 34,
    "保留": 34,
    "房": 34,
    "计算": 34,
    "急": 34,
    "青": 34,
    "送给": 34,
    "青岛": 34,
    "对策": 34,
    "距": 34,
    "澳": 34,
    "花园": 34,
    "剧团": 34,
    "等待": 34,
    "生意": 34,
    "团长": 34,
    "长沙": 34,
    "移送": 34,
    "掌声": 34,
    "秘密": 34,
    "瑞典": 34,
    "中药": 34,
    "诸多": 34,
    "多样化": 34,
    "院校": 34,
    "综合治理": 34,
    "房子": 34,
    "星": 34,
    "审查": 34,
    "共和国": 34,
    "境界": 34,
    "须": 34,
    "向前": 34,
    "环保": 34,
    "办事处": 34,
    "增多": 34,
    "金额": 34,
    "军营": 34,
    "钢铁": 34,
    "型": 34,
    "产值": 34,
    "新兴": 34,
    "特征": 34,
    "亦": 34,
    "周期": 34,
    "销售额": 34,
    "那曲": 34,
    "修建": 34,
    "鱼": 34,
    "流入": 34,
    "适用": 34,
    "踞": 34,
    "信贷": 34,
    "九十": 34,
    "失败": 34,
    "地下": 34,
    "收集": 34,
    "老区": 34,
    "风暴": 34,
    "担心": 34,
    "福州": 34,
    "百万": 34,
    "群众性": 34,
    "石材": 34,
    "大赛": 34,
    "大多": 34,
    "大幅度": 34,
    "新闻界": 34,
    "零售": 33,
    "邮电": 33,
    "海南省": 33,
    "赞赏": 33,
    "空气": 33,
    "内涵": 33,
    "４万": 33,
    "投": 33,
    "黑": 33,
    "岗": 33,
    "动摇": 33,
    "计划经济": 33,
    "定位": 33,
    "民兵": 33,
    "一个个": 33,
    "举": 33,
    "权益": 33,
    "善于": 33,
    "所在": 33,
    "春联": 33,
    "民航": 33,
    "依托": 33,
    "变动": 33,
    "交谈": 33,
    "民主党": 33,
    "接近": 33,
    "指责": 33,
    "３６": 33,
    "顾客": 33,
    "乘": 33,
    "情感": 33,
    "高尚": 33,
    "数十": 33,
    "８００": 33,
    "遵循": 33,
    "深受": 33,
    "传": 33,
    "家园": 33,
    "放心": 33,
    "最为": 33,
    "书画": 33,
    "怕": 33,
    "严": 33,
    "３０万": 33,
    "联合会": 33,
    "账": 33,
    "提醒": 33,
    "警方": 33,
    "责任制": 33,
    "魏": 33,
    "抑制": 33,
    "欠": 33,
    "放松": 33,
    "６０％": 33,
    "城区": 33,
    "而言": 33,
    "境内": 33,
    "奶奶": 33,
    "文选": 33,
    "行使": 33,
    "演唱": 33,
    "回顾": 33,
    "直": 33,
    "拼搏": 33,
    "院": 33,
    "猪": 33,
    "旅游业": 33,
    "克": 33,
    "县城": 33,
    "不顾": 33,
    "频繁": 33,
    "一家": 33,
    "售票": 33,
    "粮": 33,
    "授予": 32,
    "预防": 32,
    "公务员": 32,
    "大业": 32,
    "遗憾": 32,
    "薄": 32,
    "占有": 32,
    "回报": 32,
    "赛事": 32,
    "曲": 32,
    "２６": 32,
    "歌剧": 32,
    "回国": 32,
    "显然": 32,
    "朝鲜": 32,
    "追究": 32,
    "贺卡": 32,
    "浦东": 32,
    "小区": 32,
    "历程": 32,
    "本人": 32,
    "艘": 32,
    "１９９９年": 32,
    "真是": 32,
    "缓慢": 32,
    "连日来": 32,
    "步入": 32,
    "响": 32,
    "儿女": 32,
    "沉重": 32,
    "困扰": 32,
    "营业": 32,
    "塔": 32,
    "高速": 32,
    "夺取": 32,
    "随时": 32,
    "建房": 32,
    "现行": 32,
    "吉": 32,
    "以外": 32,
    "合肥": 32,
    "彼此": 32,
    "敢于": 32,
    "补充": 32,
    "每月": 32,
    "烟草": 32,
    "７０％": 32,
    "谴责": 32,
    "医疗队": 32,
    "逾": 32,
    "忘记": 32,
    "单一": 32,
    "寒风": 32,
    "巴基斯坦": 32,
    "手机": 32,
    "科恩": 32,
    "名人": 32,
    "凝聚": 32,
    "剧组": 32,
    "太原": 32,
    "保": 32,
    "１５０": 32,
    "阿根廷": 32,
    "心情": 32,
    "微笑": 32,
    "中小学": 32,
    "刺激": 32,
    "十四": 32,
    "领先": 32,
    "投放": 32,
    "集装箱": 32,
    "检验": 32,
    "从严": 32,
    "解释": 32,
    "转向": 32,
    "伴随": 32,
    "壮大": 32,
    "本法": 32,
    "铁道部": 32,
    "遇": 32,
    "５万": 32,
